Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Спасибо, что поливали
ar: شكرًا لأنك سقيت
bg: Благодарим, че поливахте
bn: জল দেওয়ার জন্য ধন্যবাদ
ca: Gràcies per regar
cs: Díky za zalévání
da: Tak fordi du vandede
de: Danke fürs Gießen
el: Ευχαριστούμε που ποτίζατε
en: Thanks for Watering
es: Gracias por regar
fi: Kiitos kastelusta
fr: Merci d’avoir arrosé
gu: પાણી આપવા બદલ આભાર
he: תודה על ההשקיה
hi: पानी देने के लिए शुक्रिया
hr: Hvala što ste zalijevali
hu: Köszönjük, hogy öntöztél
id: Terima kasih sudah menyiram
it: Grazie per aver annaffiato
ja: 水やりありがとう
kk: Суарғаныңызға рақмет
kn: ನೀರು ಹಾಕಿದ್ದಕ್ಕೆ ಧನ್ಯವಾದ
ko: 물을 줘서 고마워요
lt: Ačiū, kad laistėte
ml: നനച്ചതിന് നന്ദി
mr: पाणी घातल्याबद्दल धन्यवाद
ms: Terima kasih kerana menyiram
nb: Takk for at du vannet
nl: Bedankt voor het water geven
or: ପାଣି ଦେଇଥିବାରୁ ଧନ୍ୟବାଦ
pa: ਪਾਣੀ ਦੇਣ ਲਈ ਧੰਨਵਾਦ
pl: Dzięki za podlewanie
pt_br: Obrigado por regar
pt_pt: Obrigado por regar
ro: Mulțumim că ai udat
sk: Vďaka za polievanie
sl: Hvala, da ste zalivali
sv: Tack för att du vattnade
ta: நீர் ஊற்றியதற்கு நன்றி
te: నీళ్లు పోసినందుకు ధన్యవాదాలు
th: ขอบคุณที่รดน้ำ
tr: Suladığınız için teşekkürler
uk: Дякуємо, що поливали
ur: پانی دینے کا شکریہ
vi: Cảm ơn bạn đã tưới cây
zh_hans: 谢谢你的浇灌
zh_hant: 謝謝你的澆灌

source: Спатифиллум
ar: زنبق السلام
bg: Спатифилум
bn: পিস লিলি
ca: Espatifil·le
cs: Toulitka
da: Fredslilje
de: Einblatt
el: Σπαθίφυλλο
en: Peace Lily
es: Espatifilo
fi: Lehtilippo
fr: Spathiphyllum
gu: પીસ લિલી
he: ספטיפילום
hi: पीस लिली
hr: Spatifilum
hu: Vitorlavirág
id: Spatifilum
it: Spatifillo
ja: スパティフィラム
kn: ಪೀಸ್ ಲಿಲಿ
ko: 스파티필름
lt: Spatifilas
ml: പീസ് ലില്ലി
mr: पीस लिली
ms: Bunga keamanan
nb: Fredslilje
nl: Lepelplant
or: ପିସ୍ ଲିଲି
pa: ਪੀਸ ਲਿਲੀ
pl: Skrzydłokwiat
pt_br: Lírio-da-paz
pt_pt: Lírio-da-paz
ro: Spatifilum
sk: Lopatkovec
sl: Enolistni cvet
sv: Fredskalla
ta: பீஸ் லில்லி
te: పీస్ లిల్లీ
th: เดหลี
tr: Barış çiçeği
uk: Спатифілум
ur: پیس للی
vi: Lan ý
zh_hans: 白鹤芋
zh_hant: 白鶴芋

source: Списком
ar: قائمة
bg: Списък
bn: তালিকা
ca: Llista
cs: Seznam
da: Liste
de: Liste
el: Λίστα
en: List
es: Lista
fi: Luettelo
fr: Liste
gu: સૂચિ
he: רשימה
hi: सूची
hr: Popis
hu: Lista
id: Daftar
it: Elenco
ja: リスト
kk: Тізім
kn: ಪಟ್ಟಿ
ko: 목록
lt: Sąrašas
ml: ലിസ്റ്റ്
mr: यादी
ms: Senarai
nb: Liste
nl: Lijst
or: ତାଲିକା
pa: ਸੂਚੀ
pl: Lista
pt_br: Lista
pt_pt: Lista
ro: Listă
sk: Zoznam
sl: Seznam
sv: Lista
ta: பட்டியல்
te: జాబితా
th: รายการ
tr: Liste
ur: فہرست
vi: Danh sách
zh_hans: 列表
zh_hant: 列表

source: Средняя влажность — %@.
ar: متوسط الرطوبة: %@.
bg: Средна влажност: %@.
bn: গড় আর্দ্রতা: %@।
ca: Humitat mitjana: %@.
cs: Průměrná vlhkost: %@.
da: Gennemsnitlig fugt: %@.
de: Durchschnittliche Feuchtigkeit: %@.
el: Μέση υγρασία: %@.
en: Average moisture: %@.
es: Humedad media: %@.
fi: Keskimääräinen kosteus: %@.
fr: Humidité moyenne : %@.
gu: સરેરાશ ભેજ: %@.
he: לחות ממוצעת: %@.
hi: औसत नमी: %@।
hr: Prosječna vlažnost: %@.
hu: Átlagos nedvesség: %@.
id: Kelembapan rata-rata: %@.
it: Umidità media: %@.
ja: 平均湿度：%@
kk: Орташа ылғал: %@.
kn: ಸರಾಸರಿ ತೇವಾಂಶ: %@.
ko: 평균 습도: %@
lt: Vidutinė drėgmė: %@.
ml: ശരാശരി ഈർപ്പം: %@.
mr: सरासरी ओलावा: %@.
ms: Kelembapan purata: %@.
nb: Gjennomsnittlig fuktighet: %@.
nl: Gemiddelde vochtigheid: %@.
or: ହାରାହାରି ଆର୍ଦ୍ରତା: %@।
pa: ਔਸਤ ਨਮੀ: %@।
pl: Średnia wilgotność: %@.
pt_br: Umidade média: %@.
pt_pt: Humidade média: %@.
ro: Umiditate medie: %@.
sk: Priemerná vlhkosť: %@.
sl: Povprečna vlažnost: %@.
sv: Genomsnittlig fukt: %@.
ta: சராசரி ஈரப்பதம்: %@.
te: సగటు తేమ: %@.
th: ความชื้นเฉลี่ย: %@
tr: Ortalama nem: %@.
uk: Середня вологість — %@.
ur: اوسط نمی: %@۔
vi: Độ ẩm trung bình: %@.
zh_hans: 平均湿度：%@。
zh_hant: 平均濕度：%@。

source: Срок полива
ar: موعد السقي
bg: Срок за поливане
bn: জল দেওয়ার ব্যবধান
ca: Interval de reg
cs: Interval zálivky
da: Vandingsinterval
de: Gießintervall
el: Συχνότητα ποτίσματος
en: Watering Interval
es: Intervalo de riego
fi: Kasteluväli
fr: Fréquence d’arrosage
gu: પાણી આપવાનો ગાળો
he: תדירות השקיה
hi: पानी देने का अंतराल
hr: Razmak zalijevanja
hu: Öntözési gyakoriság
id: Jarak penyiraman
it: Intervallo di annaffiatura
ja: 水やりの間隔
kk: Суару мерзімі
kn: ನೀರು ಹಾಕುವ ಅಂತರ
ko: 물주기 간격
lt: Laistymo intervalas
ml: നനയ്ക്കൽ ഇടവേള
mr: पाणी देण्याचे अंतर
ms: Selang siraman
nb: Vanningsintervall
nl: Watergeefinterval
or: ପାଣି ଦେବାର ବ୍ୟବଧାନ
pa: ਪਾਣੀ ਦੇਣ ਦਾ ਵਕਫ਼ਾ
pl: Odstęp podlewania
pt_br: Intervalo de rega
pt_pt: Intervalo de rega
ro: Interval de udare
sk: Interval polievania
sl: Razmik zalivanja
sv: Vattningsintervall
ta: நீர் ஊற்றும் இடைவெளி
te: నీళ్లు పోసే విరామం
th: รอบการรดน้ำ
tr: Sulama aralığı
uk: Строк поливу
ur: پانی دینے کا وقفہ
vi: Chu kỳ tưới
zh_hans: 浇水间隔
zh_hant: 澆水間隔

source: Сроки в Календаре
ar: المواعيد في التقويم
bg: Срокове в Календар
bn: ক্যালেন্ডারে সময়সূচি
ca: Terminis al Calendari
cs: Termíny v Kalendáři
da: Datoer i Kalender
de: Termine im Kalender
el: Προθεσμίες στο Ημερολόγιο
en: Schedule in Calendar
es: Fechas en Calendario
fi: Ajat Kalenterissa
fr: Échéances dans Calendrier
gu: કૅલેન્ડરમાં સમયપત્રક
he: מועדים ביומן
hi: कैलेंडर में तारीख़ें
hr: Rokovi u Kalendaru
hu: Időpontok a Naptárban
id: Jadwal di Kalender
it: Scadenze in Calendario
ja: カレンダーに予定
kk: Мерзімдер Күнтізбеде
kn: ಕ್ಯಾಲೆಂಡರ್‌ನಲ್ಲಿ ವೇಳಾಪಟ್ಟಿ
ko: 캘린더에 일정
lt: Terminai Kalendoriuje
ml: കലണ്ടറിൽ സമയക്രമം
mr: कॅलेंडरमध्ये वेळापत्रक
ms: Jadual dalam Kalendar
nb: Datoer i Kalender
nl: Data in Agenda
or: କ୍ୟାଲେଣ୍ଡରରେ ସମୟସୂଚୀ
pa: ਕੈਲੰਡਰ ਵਿੱਚ ਸਮਾਂ-ਸਾਰਣੀ
pl: Terminy w Kalendarzu
pt_br: Datas no Calendário
pt_pt: Datas no Calendário
ro: Termene în Calendar
sk: Termíny v Kalendári
sl: Roki v Koledarju
sv: Datum i Kalender
ta: கேலெண்டரில் அட்டவணை
te: క్యాలెండర్‌లో షెడ్యూల్
th: กำหนดการในปฏิทิน
tr: Takvimde tarihler
uk: Строки в Календарі
ur: کیلنڈر میں شیڈول
vi: Lịch chăm cây trong Lịch
zh_hans: 日历中的日程
zh_hant: 行事曆中的日程

source: Статистика
ar: الإحصاءات
bn: পরিসংখ্যান
ca: Estadístiques
cs: Statistiky
da: Statistik
de: Statistik
el: Στατιστικά
en: Statistics
es: Estadísticas
fi: Tilastot
fr: Statistiques
gu: આંકડા
he: סטטיסטיקה
hi: आँकड़े
hr: Statistika
hu: Statisztika
id: Statistik
it: Statistiche
ja: 統計
kn: ಅಂಕಿಅಂಶಗಳು
ko: 통계
lt: Statistika
ml: സ്ഥിതിവിവരക്കണക്കുകൾ
mr: आकडेवारी
ms: Statistik
nb: Statistikk
nl: Statistieken
or: ପରିସଂଖ୍ୟାନ
pa: ਅੰਕੜੇ
pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatísticas
ro: Statistici
sk: Štatistika
sl: Statistika
sv: Statistik
ta: புள்ளிவிவரம்
te: గణాంకాలు
th: สถิติ
tr: İstatistikler
ur: اعداد و شمار
vi: Thống kê
zh_hans: 统计
zh_hant: 統計

source: Стереть
ar: مسح
bg: Изтрий
bn: মুছে ফেলুন
ca: Esborra
cs: Vymazat
da: Slet
de: Löschen
el: Διαγραφή
en: Erase
es: Borrar
fi: Tyhjennä
fr: Effacer
gu: ભૂંસો
he: מחיקה
hi: मिटाएँ
hr: Obriši
hu: Törlés
id: Hapus
it: Cancella
ja: 消去
kk: Өшіру
kn: ಅಳಿಸಿಹಾಕಿ
ko: 지우기
lt: Ištrinti
ml: മായ്ക്കുക
mr: पुसा
ms: Padam
nb: Slett
nl: Wis
or: ଲିଭାନ୍ତୁ
pa: ਮਿਟਾਓ
pl: Wymaż
pt_br: Apagar
pt_pt: Apagar
ro: Șterge
sk: Vymazať
sl: Izbriši
sv: Radera
ta: அழி
te: తుడిచివేయి
th: ล้าง
tr: Sil
uk: Стерти
ur: مٹائیں
vi: Xóa
zh_hans: 抹掉
zh_hant: 清除

source: Стереть сад
ar: مسح الحديقة
bg: Изтрий градината
bn: বাগান মুছে ফেলুন
ca: Esborra el jardí
cs: Vymazat zahradu
da: Slet haven
de: Garten löschen
el: Διαγραφή κήπου
en: Erase Garden
es: Borrar jardín
fi: Tyhjennä puutarha
fr: Effacer le jardin
gu: બગીચો ભૂંસો
he: מחיקת הגינה
hi: बगीचा मिटाएँ
hr: Obriši vrt
hu: Kert törlése
id: Hapus kebun
it: Cancella giardino
ja: 庭を消去
kk: Бақты өшіру
kn: ತೋಟ ಅಳಿಸಿಹಾಕಿ
ko: 정원 지우기
lt: Ištrinti sodą
ml: തോട്ടം മായ്ക്കുക
mr: बाग पुसा
ms: Padam taman
nb: Slett hagen
nl: Wis tuin
or: ବଗିଚା ଲିଭାନ୍ତୁ
pa: ਬਗੀਚਾ ਮਿਟਾਓ
pl: Wymaż ogród
pt_br: Apagar jardim
pt_pt: Apagar jardim
ro: Șterge grădina
sk: Vymazať záhradu
sl: Izbriši vrt
sv: Radera trädgården
ta: தோட்டத்தை அழி
te: తోటను తుడిచివేయి
th: ล้างสวน
tr: Bahçeyi sil
uk: Стерти сад
ur: باغ مٹائیں
vi: Xóa khu vườn
zh_hans: 抹掉花园
zh_hant: 清除花園

source: Стереть сад?
ar: مسح الحديقة؟
bg: Да се изтрие ли градината?
bn: বাগান মুছে ফেলবেন?
ca: Vols esborrar el jardí?
cs: Vymazat zahradu?
da: Slet haven?
de: Garten löschen?
el: Διαγραφή του κήπου;
en: Erase garden?
es: ¿Borrar el jardín?
fi: Tyhjennetäänkö puutarha?
fr: Effacer le jardin ?
gu: બગીચો ભૂંસવો છે?
he: למחוק את הגינה?
hi: बगीचा मिटाएँ?
hr: Obrisati vrt?
hu: Törlöd a kertet?
id: Hapus kebun?
it: Cancellare il giardino?
ja: 庭を消去しますか？
kk: Бақты өшіру керек пе?
kn: ತೋಟ ಅಳಿಸಿಹಾಕಬೇಕೇ?
ko: 정원을 지울까요?
lt: Ištrinti sodą?
ml: തോട്ടം മായ്ക്കണോ?
mr: बाग पुसायची?
ms: Padam taman?
nb: Slette hagen?
nl: Tuin wissen?
or: ବଗିଚା ଲିଭାଇବେ?
pa: ਕੀ ਬਗੀਚਾ ਮਿਟਾਉਣਾ ਹੈ?
pl: Wymazać ogród?
pt_br: Apagar o jardim?
pt_pt: Apagar o jardim?
ro: Ștergi grădina?
sk: Vymazať záhradu?
sl: Izbrišem vrt?
sv: Radera trädgården?
ta: தோட்டத்தை அழிக்கவா?
te: తోటను తుడిచివేయాలా?
th: ล้างสวนใช่ไหม
tr: Bahçe silinsin mi?
uk: Стерти сад?
ur: باغ مٹا دیں؟
vi: Xóa khu vườn?
zh_hans: 要抹掉花园吗？
zh_hant: 要清除花園嗎？

source: Сто поливов
ar: مئة سقية
bg: Сто поливания
bn: একশোবার জল
ca: Cent regs
cs: Sto zálivek
da: Hundrede vandinger
de: Hundertmal gegossen
el: Εκατό ποτίσματα
en: A Hundred Waterings
es: Cien riegos
fi: Sata kastelua
fr: Cent arrosages
gu: સો વાર પાણી
he: מאה השקיות
hi: सौ बार पानी
hr: Sto zalijevanja
hu: Száz öntözés
id: Seratus penyiraman
it: Cento annaffiature
ja: 水やり100回
kk: Жүз суару
kn: ನೂರು ಬಾರಿ ನೀರು
ko: 물주기 100번
lt: Šimtas laistymų
ml: നൂറ് നനയ്ക്കൽ
mr: शंभर वेळा पाणी
ms: Seratus siraman
nb: Hundre vanninger
nl: Honderd waterbeurten
or: ଶହେ ଥର ପାଣି
pa: ਸੌ ਵਾਰ ਪਾਣੀ
pl: Sto podlań
pt_br: Cem regas
pt_pt: Cem regas
ro: O sută de udări
sk: Sto polievaní
sl: Sto zalivanj
sv: Hundra vattningar
ta: நூறு முறை நீர்
te: వంద సార్లు నీళ్లు
th: รดน้ำร้อยครั้ง
tr: Yüz sulama
uk: Сто поливів
ur: سو بار پانی
vi: Một trăm lần tưới
zh_hans: 浇水百次
zh_hant: 澆水百次

source: Суккулент
ar: نبات عصاري
bg: Сукулент
bn: রসালো গাছ
ca: Suculenta
cs: Sukulent
da: Sukkulent
de: Sukkulente
el: Παχύφυτο
en: Succulent
es: Suculenta
fi: Mehikasvi
fr: Plante grasse
gu: રસાળ છોડ
he: סוקולנט
hi: रसीला पौधा
hr: Sukulent
hu: Pozsgás
id: Sukulen
it: Succulenta
ja: 多肉植物
kk: Сукулент
kn: ರಸಭರಿತ ಗಿಡ
ko: 다육식물
lt: Sukulentas
ml: മാംസളസസ്യം
mr: रसाळ वनस्पती
ms: Sukulen
nb: Sukkulent
nl: Vetplant
or: ରସାଳ ଗଛ
pa: ਰਸਦਾਰ ਪੌਦਾ
pl: Sukulent
pt_br: Suculenta
pt_pt: Suculenta
ro: Suculentă
sk: Sukulent
sl: Sukulent
sv: Suckulent
ta: சதைப்பற்றுள்ள செடி
te: రసమొక్క
th: ไม้อวบน้ำ
tr: Sukulent
uk: Сукулент
ur: رسیلا پودا
vi: Cây mọng nước
zh_hans: 多肉植物
zh_hant: 多肉植物

source: Сумка
ar: حقيبة
bg: Чантичка
bn: হাতব্যাগ
ca: Bossa
cs: Kabelka
da: Håndtaske
de: Handtasche
el: Τσαντάκι
en: Handbag
es: Bolso
fi: Käsilaukku
fr: Sacoche
gu: હેન્ડબેગ
he: תיק
hi: हैंडबैग
hr: Torbica
hu: Kézitáska
id: Tas tangan
it: Borsetta
ja: バッグ
kk: Сөмке
kn: ಕೈಚೀಲ
ko: 핸드백
lt: Rankinė
ml: ഹാൻഡ്ബാഗ്
mr: हँडबॅग
ms: Beg tangan
nb: Veske
nl: Handtas
or: ହାତବ୍ୟାଗ
pa: ਹੈਂਡਬੈਗ
pl: Torebka
pt_br: Bolsa
pt_pt: Bolsa
ro: Poșetă
sk: Kabelka
sl: Torbica
sv: Handväska
ta: கைப்பை
te: హ్యాండ్‌బ్యాగ్
th: กระเป๋าถือ
tr: Çanta
ur: ہینڈ بیگ
vi: Túi xách
zh_hans: 手提包
zh_hant: 手提包

source: Суше всех
ar: الأجف
bg: Най-сухи
bn: সবচেয়ে শুকনো
ca: Més seques
cs: Nejsušší
da: Tørrest
de: Am trockensten
el: Πιο ξερά
en: Driest
es: Más secas
fi: Kuivimmat
fr: Les plus sèches
gu: સૌથી સૂકા
he: הכי יבשים
hi: सबसे सूखे
hr: Najsuše
hu: Legszárazabbak
id: Paling kering
it: Più secche
ja: 乾いている順
kk: Ең құрғақ
kn: ಅತಿ ಒಣ
ko: 가장 마른
lt: Sausiausi
ml: ഏറ്റവും ഉണങ്ങിയവ
mr: सर्वात कोरडी
ms: Paling kering
nb: Tørrest
nl: Het droogst
or: ସବୁଠୁ ଶୁଖିଲା
pa: ਸਭ ਤੋਂ ਸੁੱਕੇ
pl: Najsuchsze
pt_br: Mais secas
pt_pt: Mais secas
ro: Cele mai uscate
sk: Najsuchšie
sl: Najbolj suhe
sv: Torrast
ta: மிகக் காய்ந்தவை
te: అత్యంత ఎండినవి
th: แห้งที่สุด
tr: En kuru
uk: Найсухіші
ur: سب سے خشک
vi: Khô nhất
zh_hans: 最干
zh_hant: 最乾

source: Суше всех — %@.
ar: الأجف: %@.
bg: Най-сухо: %@.
bn: সবচেয়ে শুকনো: %@।
ca: La més seca: %@.
cs: Nejsušší: %@.
da: Tørrest: %@.
de: Am trockensten: %@.
el: Το πιο ξερό: %@.
en: Driest: %@.
es: La más seca: %@.
fi: Kuivin: %@.
fr: La plus sèche : %@.
gu: સૌથી સૂકો: %@.
he: הכי יבש: %@.
hi: सबसे सूखा: %@।
hr: Najsuša: %@.
hu: A legszárazabb: %@.
id: Paling kering: %@.
it: La più secca: %@.
ja: いちばん乾いている：%@
kk: Ең құрғағы: %@.
kn: ಅತಿ ಒಣ: %@.
ko: 가장 마른 식물: %@
lt: Sausiausias: %@.
ml: ഏറ്റവും ഉണങ്ങിയത്: %@.
mr: सर्वात कोरडे: %@.
ms: Paling kering: %@.
nb: Tørrest: %@.
nl: Het droogst: %@.
or: ସବୁଠୁ ଶୁଖିଲା: %@।
pa: ਸਭ ਤੋਂ ਸੁੱਕਾ: %@।
pl: Najsuchsza: %@.
pt_br: A mais seca: %@.
pt_pt: A mais seca: %@.
ro: Cea mai uscată: %@.
sk: Najsuchšia: %@.
sl: Najbolj suha: %@.
sv: Torrast: %@.
ta: மிகக் காய்ந்தது: %@.
te: అత్యంత ఎండినది: %@.
th: แห้งที่สุด: %@
tr: En kuru: %@.
uk: Найсухіша — %@.
ur: سب سے خشک: %@۔
vi: Khô nhất: %@.
zh_hans: 最干的：%@。
zh_hant: 最乾的：%@。

source: Сфотографируйте растение — телефон попробует узнать его вид.
ar: صوّر النبتة — سيحاول الهاتف التعرّف على نوعها.
bg: Снимайте растението – телефонът ще опита да разпознае вида му.
bn: গাছের ছবি তুলুন — ফোন তার প্রজাতি চেনার চেষ্টা করবে।
ca: Fotografia la planta: el telèfon provarà de reconèixer-ne l’espècie.
cs: Vyfoťte rostlinu – telefon zkusí poznat její druh.
da: Tag et foto af planten – telefonen prøver at genkende arten.
de: Fotografiere die Pflanze – das Telefon versucht, die Art zu erkennen.
el: Φωτογραφίστε το φυτό — το τηλέφωνο θα προσπαθήσει να αναγνωρίσει το είδος.
en: Take a photo of the plant — the phone will try to recognize its species.
es: Fotografía la planta: el teléfono intentará reconocer su especie.
fi: Kuvaa kasvi – puhelin yrittää tunnistaa lajin.
fr: Photographiez la plante — le téléphone essaiera de reconnaître son espèce.
gu: છોડનો ફોટો લો — ફોન તેની જાત ઓળખવાનો પ્રયાસ કરશે.
he: צלמו את הצמח — הטלפון ינסה לזהות את המין שלו.
hi: पौधे की फ़ोटो लें — फ़ोन उसकी प्रजाति पहचानने की कोशिश करेगा।
hr: Fotografirajte biljku – telefon će pokušati prepoznati vrstu.
hu: Fotózd le a növényt – a telefon megpróbálja felismerni a faját.
id: Foto tanamannya — ponsel akan mencoba mengenali jenisnya.
it: Fotografa la pianta: il telefono proverà a riconoscerne la specie.
ja: 植物を撮影してください — 種類の判別を試みます。
kk: Өсімдікті суретке түсіріңіз — телефон оның түрін танып көреді.
kn: ಗಿಡದ ಫೋಟೋ ತೆಗೆಯಿರಿ — ಫೋನ್ ಅದರ ಜಾತಿ ಗುರುತಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತದೆ.
ko: 식물 사진을 찍으면 휴대폰이 종을 알아보려고 해요.
lt: Nufotografuokite augalą – telefonas pabandys atpažinti jo rūšį.
ml: ചെടിയുടെ ഫോട്ടോ എടുക്കുക — ഫോൺ അതിന്റെ ഇനം തിരിച്ചറിയാൻ ശ്രമിക്കും.
mr: रोपाचा फोटो घ्या — फोन त्याची जात ओळखण्याचा प्रयत्न करेल.
ms: Ambil foto tumbuhan — telefon akan cuba mengecam spesiesnya.
nb: Ta bilde av planten – telefonen prøver å kjenne igjen arten.
nl: Maak een foto van de plant – de telefoon probeert de soort te herkennen.
or: ଗଛର ଫଟୋ ଉଠାନ୍ତୁ — ଫୋନ୍ ତାର ପ୍ରଜାତି ଚିହ୍ନିବାକୁ ଚେଷ୍ଟା କରିବ।
pa: ਪੌਦੇ ਦੀ ਫ਼ੋਟੋ ਲਓ — ਫ਼ੋਨ ਉਸਦੀ ਕਿਸਮ ਪਛਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੇਗਾ।
pl: Zrób zdjęcie rośliny – telefon spróbuje rozpoznać jej gatunek.
pt_br: Fotografe a planta: o celular vai tentar reconhecer a espécie.
pt_pt: Fotografe a planta: o telefone vai tentar reconhecer a espécie.
ro: Fotografiază planta – telefonul va încerca să-i recunoască specia.
sk: Odfoťte rastlinu – telefón skúsi rozpoznať jej druh.
sl: Fotografirajte rastlino – telefon bo poskusil prepoznati vrsto.
sv: Fota växten – telefonen försöker känna igen arten.
ta: செடியைப் புகைப்படம் எடுங்கள் — போன் அதன் வகையை அறிய முயலும்.
te: మొక్క ఫోటో తీయండి — ఫోన్ దాని జాతిని గుర్తించడానికి ప్రయత్నిస్తుంది.
th: ถ่ายรูปต้นไม้ — โทรศัพท์จะลองจำแนกชนิดให้
tr: Bitkinin fotoğrafını çekin — telefon türünü tanımaya çalışacak.
uk: Сфотографуйте рослину — телефон спробує впізнати її вид.
ur: پودے کی تصویر لیں — فون اس کی قسم پہچاننے کی کوشش کرے گا۔
vi: Chụp ảnh cây — điện thoại sẽ thử nhận ra loài cây.
zh_hans: 给植物拍张照——手机会尝试识别它的种类。
zh_hant: 替植物拍張照——手機會嘗試辨識它的種類。

source: Счёт от %@. Обновится, когда друг пришлёт код снова.
ar: النقاط بتاريخ %@. ستتحدث عندما يرسل صديقك الرمز مجددًا.
bg: Резултат от %@. Ще се обнови, когато приятелят изпрати кода отново.
bn: %@ পর্যন্ত স্কোর। বন্ধু আবার কোড পাঠালে আপডেট হবে।
ca: Puntuació del %@. S’actualitzarà quan el teu amic torni a enviar el codi.
cs: Skóre k %@. Aktualizuje se, až přítel pošle kód znovu.
da: Score fra %@. Opdateres, når din ven sender koden igen.
de: Stand vom %@. Wird aktualisiert, wenn dein Freund den Code erneut schickt.
el: Σκορ από %@. Θα ενημερωθεί όταν ο φίλος στείλει ξανά τον κωδικό.
en: Score as of %@. It updates when your friend sends their code again.
es: Puntuación del %@. Se actualizará cuando tu amigo vuelva a enviar su código.
fi: Pisteet %@. Päivittyy, kun kaverisi lähettää koodin uudelleen.
fr: Score du %@. Il sera mis à jour quand votre ami renverra son code.
gu: %@ સુધીનો સ્કોર. મિત્ર ફરી કોડ મોકલશે ત્યારે અપડેટ થશે.
he: ניקוד מ־%@. יתעדכן כשהחבר ישלח את הקוד שוב.
hi: %@ तक का स्कोर। दोस्त के कोड दोबारा भेजने पर अपडेट होगा।
hr: Rezultat od %@. Ažurirat će se kad prijatelj ponovno pošalje kod.
hu: Pontszám: %@. Frissül, amikor a barátod újra elküldi a kódot.
id: Skor per %@. Diperbarui saat temanmu mengirim kodenya lagi.
it: Punteggio del %@. Si aggiornerà quando il tuo amico invierà di nuovo il codice.
ja: %@時点のスコア。友達がコードをもう一度送ると更新されます。
kk: %@ күнгі ұпай. Досыңыз кодты қайта жібергенде жаңарады.
kn: %@ ವರೆಗಿನ ಅಂಕ. ಸ್ನೇಹಿತರು ಮತ್ತೆ ಕೋಡ್ ಕಳುಹಿಸಿದಾಗ ನವೀಕರಿಸಲಾಗುತ್ತದೆ.
ko: %@ 기준 점수. 친구가 코드를 다시 보내면 업데이트돼요.
lt: Rezultatas nuo %@. Atsinaujins, kai draugas vėl atsiųs kodą.
ml: %@ വരെയുള്ള സ്കോർ. സുഹൃത്ത് വീണ്ടും കോഡ് അയയ്ക്കുമ്പോൾ അപ്ഡേറ്റാകും.
mr: %@ पर्यंतचे गुण. मित्राने पुन्हा कोड पाठवल्यावर अपडेट होतील.
ms: Skor setakat %@. Dikemas kini apabila rakan menghantar kod sekali lagi.
nb: Poeng fra %@. Oppdateres når vennen sender koden på nytt.
nl: Score van %@. Wordt bijgewerkt als je vriend de code opnieuw stuurt.
or: %@ ପର୍ଯ୍ୟନ୍ତ ସ୍କୋର୍। ବନ୍ଧୁ ପୁଣି କୋଡ୍ ପଠାଇଲେ ଅପଡେଟ୍ ହେବ।
pa: %@ ਤੱਕ ਦਾ ਸਕੋਰ। ਦੋਸਤ ਦੇ ਮੁੜ ਕੋਡ ਭੇਜਣ 'ਤੇ ਅੱਪਡੇਟ ਹੋਵੇਗਾ।
pl: Wynik z %@. Zaktualizuje się, gdy znajomy znów przyśle kod.
pt_br: Pontuação de %@. Atualiza quando seu amigo enviar o código de novo.
pt_pt: Pontuação de %@. Atualiza quando o seu amigo voltar a enviar o código.
ro: Scor din %@. Se actualizează când prietenul trimite din nou codul.
sk: Skóre k %@. Aktualizuje sa, keď priateľ znova pošle kód.
sl: Rezultat na dan %@. Posodobi se, ko prijatelj znova pošlje kodo.
sv: Poäng från %@. Uppdateras när vännen skickar koden igen.
ta: %@ வரையிலான மதிப்பெண். நண்பர் மீண்டும் குறியீட்டை அனுப்பும்போது புதுப்பிக்கப்படும்.
te: %@ వరకు స్కోర్. స్నేహితుడు మళ్లీ కోడ్ పంపినప్పుడు నవీకరించబడుతుంది.
th: คะแนน ณ %@ จะอัปเดตเมื่อเพื่อนส่งรหัสมาอีกครั้ง
tr: %@ tarihli puan. Arkadaşınız kodu yeniden gönderince güncellenir.
uk: Рахунок від %@. Оновиться, коли друг надішле код знову.
ur: %@ تک کا اسکور۔ دوست کے دوبارہ کوڈ بھیجنے پر اپ ڈیٹ ہوگا۔
vi: Điểm tính đến %@. Sẽ cập nhật khi bạn của bạn gửi lại mã.
zh_hans: 截至%@的分数。朋友再次发来代码时会更新。
zh_hant: 截至%@的分數。朋友再次傳來代碼時會更新。

source: Тапок
ar: شبشب
bg: Пантоф
bn: চটি
ca: Sabatilla
cs: Bačkora
da: Tøffel
de: Pantoffel
el: Παντόφλα
en: Slipper
es: Zapatilla
fi: Tossu
fr: Chausson
gu: ચંપલ
he: נעל בית
hi: चप्पल
hr: Papuča
hu: Papucs
id: Sandal
it: Pantofola
ja: スリッパ
kk: Тәпішке
kn: ಚಪ್ಪಲಿ
ko: 슬리퍼
lt: Šlepetė
ml: ചെരുപ്പ്
mr: चप्पल
ms: Selipar
nb: Tøffel
nl: Slof
or: ଚପଲ
pa: ਚੱਪਲ
pl: Kapeć
pt_br: Chinelo
pt_pt: Chinelo
ro: Papuc
sk: Papuča
sl: Copat
sv: Toffel
ta: செருப்பு
te: చెప్పు
th: รองเท้าแตะ
tr: Terlik
uk: Капець
ur: چپل
vi: Dép lê
zh_hans: 拖鞋
zh_hant: 拖鞋
